{
  "monuments": [
    {
      "beaconName": "BlueUp-01-011671",
      "beaconId": "0x00626c75657570626561636f6e7307",
      "trackStartRange": 0.50,
      "trackStopRange": 0.50,
      "monumentName": "L'Abbazia Di San Fortunato",
      "monumentSubtitles": [
        {
          "language": "IT",
          "subtitle": "La Storia"
        },
        {
          "language": "EN",
          "subtitle": "The History"
        }
      ],
      "monumentAudioUrls": [
        {
          "language": "IT",
          "audioUrl": "https://officinasocialeproarpaia.it/wp-content/uploads/2022/08/San-Fortunato-IT-Intro-Storia-Conclusione.mp3"
        },
        {
          "language": "EN",
          "audioUrl": "https://officinasocialeproarpaia.it/wp-content/uploads/2022/08/San-Fortunato-EN-Intro-Storia-Conclusione.mp3"
        }
      ],
      "monumentDescriptions": [
        {
          "language": "IT",
          "description": "<p>Presumibilmente ti trovi in presenza di uno dei più significativi complessi Abbaziali dell'Alto Medioevo. Questo lo si può dedurre dalla lettura dei resti affioranti e dall'imponenza delle masse Architettoniche esistenti.<br><br>L'area occupata nell'antichità era molto più estesa di quella attuale e questo lo si può comprendere dall'osservazione dell'area relativa al piano di calpestio e dal conforto con i documenti d'archivio.<br><br>Arpaia il luogo dove nell'anno 848 avvenne la battaglia tra Radelchi (pricipe di Benevento) e Siconolfo (pricipe di Salerno). Radelchi vi rimase sconfitto.<br><br>L'anno seguente fu stipulato un accordo grazie al quale &nbsp;Siconolfo rimase principe di Salerno con i gastaldati di Forche (cioè di Arpaia), Sarno, Cimitile, Capua e Radelchi, principe di Benevento, con quelli di S. Agata dei Goti, Telese, Alife, Isernia, Campobasso, Bari, Brindisi ecc.<br><br>Mentre Airola e tutto il resto della valle caudina restò a Radelchi, Arpaia, essendo stata conquistata da Siconolfo con la suddetta battaglia, passò a Salerno che a quei tempi aveva come protettore S. Fortunato. Non deve farti perciò meraviglia che i salernitani costruissero ad Arpaia, luogo di confine di eccezionale importanza strategica, una chiesa in onore del loro patrono.<br><br>Il primo documento scritto, che è stato finora rintracciato e che riguarda &nbsp;la nostra abbazia è del 1278, e perciò assai tardivo.<br><br>Ci sono vari documenti nei Registri della Cancelleria Angioina dove la troviamo indicata con la denominazione «Monasterium Sancti Fortunati de Monte Virgilii in Principatu».<br><br>Nei documenti successivi, intorno al 1500, viene denominata come priorato. Quando e perché essa sia diventata priorato, ossia piccola casa religiosa alle dipendenze di un monastero più grande, non lo sappiamo. Possiamo supporre che il terremoto, che nel 1456 distrusse completamente Arpaia, abbia danneggiato gravemente anche la nostra abbazia, nella quale sarebbero perciò rimasti solo pochi monaci.<br><br>La più antica descrizione dell'abbazia, che gli studiosi sono riusciti a trovare sinora è dell'anno 1686. In essa leggiamo:<br><br>&lt;&lt; Possiede:<br><br>– la chiesa fatta a volta<br><br>– la camera dell'eremita attaccata alla chiesa<br><br>– sotto la chiesa vi è la cantina con scala<br><br>– campanile&nbsp; con due campane, una grande e l'altra piccola<br><br>– cortiglio con pozzo in mezzo al cortiglio, con due colonne di marmo intorno al pozzo …&gt;&gt;<br><br>Il campanile, la chiesa, ed il pozzo con le due colonne collocatevi accanto in direzione est-ovest, esistono tuttora. La chiesa a cui si fa riferimento è la stessa di oggi.<br><br>Al di sotto del pavimento c'è anche lo spazio allora utilizzato come cantina. Vi si accedeva attraverso una botola situata in sacrestia nell'angolo a destra appena si entra dall'esterno. La sacrestia a sua volta era formata da due stanze, che diventarono una sola, togliendovi il muro divisorio, in occasione dei restauri del 1962-63.<br><br>Oggi la nostra badia di S. Fortunato è ridotta alla sola chiesetta con lo spiazzo antistante, al campanile, e al piccolo orto attiguo.<br><br>In tutto questo insieme la prima cosa a cui ti chiediamo di prestare attenzione e che, generalmente, &nbsp;colpisce lo sguardo del visitatore è l'antica torre campanaria, posta quasi a guardia dell'intera costruzione che le si affiancava da tutti e tre i lati, e insieme ne costituiva anche l'ingresso principale o, forse, unico.<br><br>Vogliamo richiamare la tua attenzione sul meraviglioso arco in tufo giallo a sesto acuto finemente lavorato sul lato orientale, e, specialmente al piano delle campane la bellissima bifora. Originariamente la cella campanaria presentava quasi sicuramente quattro bifore. Al posto delle altre tre, cadute in seguito a terremoti o a completa mancanza di manutenzione del fabbricato, vediamo altrettanti archi a tutto sesto in tufo.<br><br>Molto interessante è anche la robusta scala a chiocciola con scalini monolitici di calcare bianco a incastro.<br><br>Ti facciamo notare, inoltre, che sono presenti e visibili segni di&nbsp; fabbricazioni &nbsp;sovrapposte e addossate l'una all'altra attraverso i secoli in occasione di restauri o di rifacimenti. Queste sovrapposizioni ed aggiunte, di natura e di stile diverso, mostrano chiaramente che la vita dell'abbazia è stata abbastanza fiorente per un lungo periodo di tempo.</p>"
        },
        {
          "language": "EN",
          "description": "<p>Presumably you find yourself in the presence of one of the most significant abbey complexes in the early Middle Ages. This can be deduced from observing the emerging remains and from the majesty of the existing architectural masses.<br><br>In ancient times the occupied area was much more extended than the current one, and you can understand this from observing the area relating to the walking surface and from some archival documents.<br><br>Arpaia was the place where the battle between Radelchis (prince of Benevento) and Siconulf (prince of Salerno) occurred in the year 848. Raldechis was defeated.<br><br>The following year a treaty was signed thanks to which Siconulf remained prince of Salerno with the Gastalds of Forche (that is Arpaia), Sarno, Cimitile, Capua, and Radelchis, prince of Benevento, with those of S. Agata de' Goti, Telese, Alife, Isernia, Campobasso, Bari, Brindisi etc.<br><br>While Airola and all the rest of the Caudina Valley remained to Radelchis, Arpaia, which had been conquered by Siconulf in the aforementioned battle, passed to Salerno which had St. Fortunato as its protector at that time. So, it must not surprise you that the people of Salerno built a church in honor of their patron in Arpaia, borderline of exceptional strategic importance.<br><br>The first written document that has been tracked back so far and that regards our abbey dates to 1278, therefore it's very late.<br><br>There are many documents in the Registers of Angevin Chancellery where we find it denominated “Monasterium Sancti Fortunati de Monte Virgilii in Principatu”.<br><br>In the following documents, around 1500, it's denominated as a priory. We don't know when and why it became a priory, that is a small religious house depending on a larger monastery. We can suppose that the earthquake which destroyed Arpaia completely in 1456 had damaged seriously also our abbey, in which only a few monks would have stayed.<br><br>The most ancient description of the abbey that scholars managed to find up until dates 1686. In it we read:<br><br>“It owns:&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>"
        }
      ]
    }
  ]
}
